Repository: sippy/vapp
Catalog: po/*.po
Languages: ar, de, es, fr, hy, ka, ru, tr, vi

source: which folder should I save the message to?
ar: في أي ملف يجب حفظ الرسالة ؟
de: In welche Datei soll die Nachricht gespeichert werden
es: carpeta que debo guardar el mensaje de?
fr: Dans quelle farde je dois sauvegarder le message?
hy: Որ արկղում եք ցանկանում պահպանել հաղորդագրությունը?
ka: შეტყობინება რომელ ფაილში ჩაიწერება
ru: В какой ящик сохранить сообщение?
tr: Mesaj hangi dosyaya kaydedilecek.
vi: Tôi nên lưu tin nhắn vào thư mục nào?

source: work
ar: {عمل
de: Arbeit
es: trabajo
fr: travail
hy: աշխատանքային
ka: სამსახური
ru: рабочие
tr: iş
vi: làm việc

source: Press five to repeat the current message.
es: Pulse cinco a repetir el mensaje actual.
fr: Tapez cinq pour repeter le message actuel.
hy: Լրացուցիչ կարգաբերումների համար սեղմեք երեք: Այս հաղորդագրությունը նորից լսելու համար սեղմեք հինգ:

source: Press two to change folders. Press zero for mailbox options.
es: Pulse dos para cambiar las carpetas. Pulse cero opciones de buzón de correo.
fr: Tappez deux pour changer de fardes. Tappez zero pour les options de la boite vocale.
hy: Արկղը փոխելու համար սեղմեք երկու: Լրացուցիչ կարգաբերումների համար սեղմեք երեք: Ձայնային արկղի կարգաբերումների համար սեղմեք զերո:
