Repository: sippy/vapp
Catalog: po/*.po
Languages: ar, de, es, fr, hy, ka, ru, tr, vi

source: After the tone say your busy message and then press the pound key.
ar: بعد ظهور نغمة رسالتك في حال انشغالك, اضغط اشارة المربع.
de: Nach dem Signalton geben Sie bitte Besetzt-Nachricht und drücken die Raute-Taste
es: Después del tono de ocupado decir su mensaje y, a continuación, pulse la tecla de libras.
fr: Apres la tonalité dites votre message que vous etes occupé et tappez sur diaise.
hy: Ազդանշանից հետո ձայնագրեք հաղորդագրությունը, որը կհնչի Ձեր զբաղված լինելու դեպքում, այնուհետև սեղմեք վանդականիշ:
ka: ზარის გაგონების შემდეგ დაკავების შეტყობინება ჩაიწერეთ და შემდეგ დაჭირეთ დიეზს
ru: Запись сообщения на случай когда Ваш телефон занят. После сигнала произнесите сообщение и нажмите решетку.
tr: Zil sesinden sonra meşgul mesajınızı kaydedin ve sonra diez tuşuna basın.
vi: Hãy để lại tin nhắn thoại thông báo bạn bận sau tiếng bíp, và sau đó bấm phím thăng.

source: After the tone say your name and then press the pound key.
ar: بعد سماع الصافرة سجل اسمك ثم اضغط اشارة المربع
de: Nach dem Signalton geben Sie bitte Ihren Namen ein und drücken die Raute-Taste
es: Después del tono diga su nombre y, a continuación, pulse la tecla de libras.
fr: Apres la tonalité dites votre nom et tappez diaise.
hy: Ազդանշանից հետո արտասանեք Ձեր անունը, այնուհետև սեղմեք վանդականիշ:
ka: ზარის გაგონების შემდეგ სახელი ჩაიწერეთ და შემდეგ დააჭირეთ დიეზს
ru: После сигнала произнесите Ваше имя и нажмите решетку.
tr: Zil sesinden sonra isminizi kaydedin ve sonra diez tuşuna basın.
vi: Hãy nói tên bạn sau tiếng bíp, và sau đó bấm phím thăng.

source: After the tone say your unavailable message and then press the pound key.
ar: بعد سماع الصافرة سجل رسالتك في حال عدم توافرك ثم اضغط اشارة المربع
de: Nach dem Signalton geben Sie bitte die Nachricht nicht erreichbar ein und drücken die Raute-Taste.
es: Después del tono no decir su mensaje y, a continuación, pulse la tecla de libras.
fr: Apres la tonalité dites votre message que vous etes absent et tappez diaise.
hy: Ազդանշանից հետո կարդացեք հաղորդագրությունը, որը կհնչի Ձեր անհասանելի լինելու դեպքում, այնուհետև սեղմեք վանդականիշ:
ka: ზარის გაგონების შემდეგ ვერ დაუკავშირედებით შეტყობინება ჩაიწერეთ და შემდეგ დააჭირეთ დიეზს
ru: Запись сообщения о Вашем отсутствии. После сигнала произнесите сообщение и нажмите решетку.
tr: Zil sesinden sonra ulaşılamaz mesajınızı kaydedin ve sonra diez tuşuna basın.
vi: Hãy để lại tin nhắn thoại thông báo bạn chưa thể nhận cuộc gọi sau tiếng bíp, và sau đó bấm phím thăng.

source: Change to which folder?
ar: التغيير لأي ملف؟
de: Welche Datei möchten Sie ändern?
es: Cambiar a qué carpeta?
fr: Changer pour quelle farde?
hy: Որ արկղին եք ցանկանում անցնել
ka: რომელი ფაილის შეცვლა გინდათ
ru: Какой ящик Вы хотите выбрать?
tr: Hangi dosyayı değiştireceksin?
vi: Thay đổi đến thư mục nào?

source: Extension is on the phone.
ar: الرقم الفرعي على الهاتف
de: Interne Nummer wird verwendet
es: Extensión está en el teléfono.
fr: L'extension est en communication.
hy: Հեռախոսահամարը զբաղված է:
ka: შიდა ნომერი არ ფუნქციონირებს
ru: Этот номер сейчас занят.
tr: Dahili numara kullanilmaktadir.
vi: Số máy nội bộ đang trên đường dây

source: Extension is unavailable.
ar: الرقم الفرعي المطلوب غير مستعمل
de: Interne Nummer können Sie nicht anwenden
es: Extensión no está disponible.
fr: L'extension n'est pas disponible.
hy: Հեռախոսահամարը անհասանելի է:
ka: შიდა ნომერი არ იკრიფება
ru: Этот номер сейчас недоступен.
tr: Dahili numara kullanilamaz.
vi: Số máy nội bộ không liên lạc được

source: Good bye
ar: مع السلامه
de: Tschüss
es: Adiós
fr: Aurevoir
hy: Ցտեսություն
ka: კარგათ ბრძანდებოდეთ
ru: До свидания
tr: Hoşçakalın

source: Message deleted.
ar: تمّ حذف الرسالة
de: Die Nachricht wurde gelöscht
es: Mensaje eliminado.
fr: Message effacé
hy: Հաղորդագրությունը հեռացված է:
ka: შეტყობინება წაშლილია
ru: Сообщение удалено.
tr: Mesaj silindi.
vi: Tin nhắn đã được xoá.

source: Message undeleted.
ar: لم يتم حذف الرسالة
de: Die Nachricht konnte nicht gelöscht werden.
es: Mensaje recupera.
fr: Message non effacé
hy: Հաղորդագրությունը վերականգնված է:
ka: შეტყობინება არ წაშლილა
ru: Сообщение восстановлено.
tr: Mesaj silinmedi.
vi: Tin nhắn chưa được xoá.

source: Or nine to save this message.
ar: أو الرقم تسعة لحفظ الرسالة
de: Oder Zum Speichern drücken Sie bitte die 9.
es: O nueve para guardar este mensaje.
fr: Ou neuf pour sauvegarder ce message.
hy: Կամ ինը այս հաղորդագրությունը պահպանելու համար:
ka: ანდა ჩასაწერად დააჭირეთ ცხრას
ru: или 9 чтобы сохранить сообщение.
tr: Veya kaydetmek için dokuza basın.
vi: Hoặc nhấn phím số 9 để lưu tin nhắn này.

source: Please enter your PIN code.
ar: الرجاء ادخال الرقم السري
de: Bitte geben Sie Ihre PIN-Nummer ein.
es: Por favor, introduzca su código PIN.
fr: Veuillez introduire votre PIN code.
hy: Խնդրում ենք մուտքագրել ձեր PIN կոդը
ka: გთხოვთ შეიყვანეთ პინ კოდი
ru: Пожалуйста введите пинкод
tr: Lütfen PİN numarasını girin.
vi: Xin hãy nhập mã PIN

source: Please enter your new PIN code followed by the pound key.
ar: الرجاء ادخال رقم البطاقة الجديد متبوعا باشارة المربع
de: Bitte geben Sie Ihre neue PIN-Nummer ein und drücken Sie die Raute Taste
es: Por favor, introduzca su nuevo código PIN seguido por la libra clave.
fr: Veuillez introduire votre nouveau PIN code suivi de la touche diaise.
hy: Խնդրում ենք մուտքագրել ձեր նոր PIN կոդը, այնուհետև սեղմել վանդականիշ:
ka: გტხოვთ შეიყვანეთ ახალი პინ კოდი და დააჭირეთ დიეზს
ru: Введите новый пинкод и нажмите решетку.
tr: Lütfen yeni PİN numarası giriniz sonra diez tuşuna basınız.
vi: Xin hãy nhập mã PIN, kết thúc bằng phím #

source: Please leave your message after the tone. When done hang up or press the pound key
ar: الرجاء ترك رسالتك بعد سماع النغمة. عند الانتهاء، أغلق الخط، أو ضغط على اشارة المربع
de: Nach dem Signalton können Sie eine Nachricht hinterlassen. Anschließend können den Hörer auflegen oder die Raute-Taste drücken.
es: Por favor, deje su mensaje después del tono. Cuando termine cuelgue o presione la tecla de libras
fr: Veuillez laisser votre message après la tonalité. Après avoir fini, raccrochez ou appuyer sur diaise
hy: Թողեք ձեր հաղորդագրությունը ազդանշանից հետո: Ավարտելուց հետո կախեք լսափողը կամ սեղմեք վանդականիշ:
ka: ზუმერის შემდეგ გთხოვთ დატოვოთ შეტყობინება.გამოსასვლელად ტელეფონი გამორთეთ ანდა დააჭირეთ დიეზს
ru: Пожалуйста оставьте Ваше сообщение после сигнала. По завершению положите трубку или нажмите решетку.
tr: Zil sesinden sonra lütfen mesajınızı bırakın. Çıkmak için telefonu kapatın veya diez tuşuna basın
vi: Xin vui lòng để lại tin nhắn của bạn sau tiếng bíp. Khi thực hiện xong thì gác máy hoặc nhấn phím thăng

source: Please reenter your PIN code followed by the pound key.
ar: الرجاء ادخال رقم البطاقة مرة اخرى متبوعا باشارة المربع
de: Bitte geben Sie Ihre Pin-Nummer erneut ein und drücken Sie die Raute-Taste.
es: Por favor, vuelva a introducir el código PIN seguido por la libra clave.
fr: Veuillez reintroduire votre PIN code suivi de la touche diaise
hy: Խնդրում ենք վերամուտքագրել ձեր նոր PIN կոդը, այնուհետև սեղմել վանդականիշ:
ka: გთხოვთ ახლიდან შეიყვანეთ პინ კოდი და შემდეგ დააჭირეთ დიეზს
ru: Повторите новый пинкод и нажмите решетку.
tr: Lütfen PIN numarasını yeniden giriniz sonra diez tuşuna basınız.
vi: Xin hãy nhập lại mã PIN, két thúc bằng phím #

source: Press 1 to record your unavailable message. Press 2 to record your busy message. Press 3 to record your name. Press 4 to change your PIN code. Press star to return to the main menu.
ar: اضغط الرقم واحد لتسجيل رسالتك في حال عدم توافرك.اضغط الرقم اثنان لتسجيل رسالتك في حال انشغالك.اضغط الرقم ثلاثة لتسجيل اسمك.اضغط الرقم اربعة لتغيير رقمك السري.اضغط اشارة النجمة للرجوع الى القائمة الرئيسية
de: Um die Nachricht “nicht erreichbar” zu speichern, drücken Sie bitte die 1. Für das Besetzt-Nachricht und drücken Sie bitte die 2. Um Ihren Namen zu speichern, drücken Sie bitte die 3. Um die PIN-Nummer zu ändern, drücken Sie bitte die 4. Um ins Hauptmenu zurück zu kommen, drücken Sie bitte die Stern-Taste.
es: Pulse 1 para grabar su mensaje de no disponible. Presione 2 para grabar su mensaje de ocupado. Pulse 3 para grabar su nombre. Pulse 4 para cambiar su código PIN. Prensa estrella para volver al menú principal.
fr: Tappez un pour enregistrer votre message en absence. Tappez 2 pour enregistrer votre message que vous etes occupé. Tapez trois pour enregistrer votre nom. Tapez quatre pour changer votre PIN code. Tapez etoile pour retourner sur le menu principal.
hy: Ձայնագրելու համար հաղորդագրությունը, որը կհնչի Ձեր անհասանելի լինելու դեպքում, սեղմեք 1: Ձայնագրելու համար հաղորդագրությունը, որը կհնչի Ձեր զբաղված լինելու դեպքում, սեղմեք 2: Ձեր անունը ձայնագրելու համար սեղմեք 3: PIN կոդը փոխելու համար սեղմեք 4: Հիմնական մենյու վերադառնալու համար սեղմեք աստղանիշ:
ka: ვერ უკავშირდება შეტყობინების ჩასაწერად დააჭირეთ1, დაკავშირების შეტყობინების ჩასაწერად დააჭირეთ 2,სახელის ჩასაწერად დააჭირეთ 3,პინის ნომრის შესაცვლელად დააჭირეთ 4.ძირითად მენიუსი დასაბრუნებლად დააჭირეთ ფიფქს
ru: Нажмите 1 чтобы записать сообщение на случай когда Вас нет. Нажмите 2 чтобы записать сообщение на случай, когда Ваш телефон занят. Нажмите 3 чтобы записать Ваше имя. Нажмите 4, чтобы изменить пинкод. Нажмите звездочку, чтобы вернуться в главное меню.
tr: Ulaşılamaz mesajınızı kaydetmek için 1 e basın. Meşgul mesajınızı kaydetmek için 2 ye basın. İsminizi kaydetmek için 3 e basın. Pin numarasını değiştirmek için 4 e basın. Ana menüye dönmek için yıldız tuşuna basınız.
vi: Bấm phím số 1 để ghi lại tin nhắn bạn chưa thể nhận cuộc gọi. Bấm phím số 2 để ghi lại tin nhắn báo bạn đang bận. Bấm phím số 3 để ghi lại tên của bạn. Bấm phím số 4 để thay đổi mã PIN của bạn. Nhấn phím sao để trở lại menu chính.

source: Press four for the previous message.
ar: لسماع الرسالة الأخيرة أدخل الرقم أربعة
de: Um ein Beispiel-Nachricht abzuhören, drücken Sie bitte die 4
es: Pulse cuatro para el mensaje anterior.
fr: Tappez quatre pour le message precedent.
hy: Նախորդ հաղորդագրության համար սեղմեք չորս:
ka: წინა შეტყობინებისათვის დააჭ'რეთ ოთხს
ru: Нажмите 4 чтобы прослушать предыдущее сообщение.
tr: Önceki mesaj için dörde basın.
vi: Nhấn phím số 4 cho tin nhắn trước

source: Press one for %s messages
ar: ادخل واحد %s للمسجات
de: Für ein %s -Nachrichten, drücken Sie bitte die 1
es: Pulse uno de los mensajes de %s
fr: Tappez un pour %s messages
hy: Խնդրում ենք սեղմել մեկ %s հաղորդագրության համար
ka: %s შეყობინებისათვის დააჭირეთ ერთს
ru: Нажмите один чтобы прослушать %s сообщения
tr: %s mesaj için bir e basın
vi: Nhấn phím số 1 cho các tin nhắn %s

source: Press one to accept this recording. Press two to listen to it. Press three to rerecord your message.
ar: أدخل واحد لقبول هذا التسجيل. أدخل اثنان لسماع التسجيل.ادخل ثلاثة لتسجيل رسالتك
de: Zum Speicher drücken Sie bitte die 1. Um die Nachricht abzuhören drücken Sie bitte die 2 und zum Speichern drücken Sie bitte die 3
es: Pulse una de aceptar esta grabación. Pulse dos para escucharlo. Prensa rerecord tres a su mensaje.
fr: Tappez un pour accepter cet enregistrement. Tappez deux pour le re-ecouter. Tappez trois pour le re-enregistrer.
hy: Այս ձայնագրությունը հաստատելու համար սեղմեք մեկ: Այն լսելու համար սեղմեք երկու: Հաղորդագրությունը նորից ձայնագրելու համար սեղմեք երեք:
ka: ჩანაწერ'ს დასათანხმებლად დააჭირეთ ერთს.ჩანაწერის მოსასმენად დააჭირეთ ორს.შეტყობინების ჩასაწერად დააჭირეთ სამს
ru: Нажмите 1 чтобы оставить эту фразу. 2 - чтобы прослушать ее. 3 - чтобы перезаписать фразу.
tr: Kaydın kabul edilmesi için bire basın. Kaydı dinlemek için ikiye basın Mesajınızın kaydedilmesi için üçe basın
vi: Nhấn phím số 1 Chấp nhận bản ghi này. Nhấn phím số 2 để nghe nó .Nhấn phím số 3 để ghi lại tin nhắn của bạn.

source: Press seven to delete this message.
ar: لالغاء هذه الرسالة اضغط الرقم سبعه
de: Um diese Nachricht zu löschen, drücken Sie bitte die 7.
es: Prensa siete para eliminar este mensaje.
fr: Tapez sept pour effacer ce message.
hy: Այս հաղորդագրությունը հեռացնելու համար սեղմեք յոթ:
ka: ამ შეტყობინების წასაშლელად დააჭირეთ შვიდს
ru: Нажмите 7 чтобы удалить сообщение.
tr: Bu mesajı silmek için yediye basın.
vi: Nhấn phím số 7 để xóa tin nhắn này.

source: Press seven to undelete this message.
ar: لابقاء هذه الرسالة اضغط الرقم سبعه
de: Um diesen Lösch-Vorgang zu beenden, drücken Sie bitte die 7
es: Prensa siete recuperar este mensaje.
fr: Tapez sept pour garder ce message.
hy: Այս հաղորդագրությունը վերականգնելու համար սեղմեք յոթ:
ka: ამ შეტყობინების წაშლის შესაწყვეტად დააჭირეთ შვიდს
ru: Нажмите 7 чтобы восстановить сообщение.
tr: Bu mesajı silme işlemini durdurmak için yediye basın.
vi: Nhấn phím số 7 để lấy lại tin nhắn này.

source: Press six to play the next message.
ar: لسماع الرسالة الأخيرة أدخل الرقم سته
de: Um die nächte Nachrıcht zu kommen,drücken Sie bitte die 6
es: Prensa de seis a jugar el siguiente mensaje.
fr: Tapez six pour ecouter le message suivant.
hy: Հաջորդ հաղորդագրությունը լսելու համար սեղմեք վեց:
ka: მონომდევნო შეტყობინებაზე გადასასვლელად დააჭირეთ ექვსს
ru: Нажмите 6 чтобы прослушать следующее сообщение.
tr: Bir sonraki mesaja geçmek için altıya basın.
vi: Nhấn phím số 6 để đến tin nhắn tiếp theo.

source: Press star for help or a pound to exit.
ar: اضغط اشارة النجمة للمساعدة أو اشارة المربع للخروج
de: Für Hilfe drücken Sie bitte die Stern-Taste und um aus dem Menu auszusteigen die Raute-Taste.
es: Pulse para obtener ayuda o estrella una libra para salir.
fr: Tappez etoile pour obtenir l'aide ou diaise pour sortir.
hy: Օժանդակություն ստանալու համար պնդրում ենք սեղմել աստղանիշ, իսկ ավարտելու համար` վանդականիշ:
ka: დახმარებისათვის ფიფქს,გამოსვლისათვის დააჭირეთ დიეზს
ru: Нажмите звездочку, чтобы прослушать помощь или нажмите решетку чтобы завершить сеанс
tr: Yardım için yıldız tuşuna çıkmak için diez tuşuna basın.
vi: Nhấn phím sao để được giúp đỡ hoặc nhấn phím thăng để thoát.

source: Press three for advanced options. Press five to repeat the current message.
ar: لخيارات أخرىاضغط الرقم ثلاثة. لسماع الرساله الأخيرة اضغط الرقم خمسة.
de: Für Erweiterte Optionen drücken Sie bitte die 3. Um der aktuellen Nachricht abzuhören drücken Sie bitte die 5.
ka: ფართო არჩევნისათვის დააჭირეთ სამს.არსებული შეტყობინების ხელახლად მოსმენისათვის დააჭირეთ ხუთს
ru: Нажмите 3 чтобы войти в расширенные настройки. Нажмите 5 чтобы повторить последнее сообщение.
tr: Gelişmiş seçenekler için üçe basın. Mevcut mesajı tekrar dinlemek için beşe basın.
vi: Nhấn phím số 3 cho các tùy chọn nâng cao. Nhấn phím số 5 để lặp lại các tin nhắn hiện tại.

source: Press three to rerecord your message.
ar: أدخل ثلاثة لتسجيل رسالتك
de: Um die Nachricht neu zu speichern drücken Sie bitte die 3
es: Prensa rerecord tres a su mensaje.
fr: Tappez trois pour re-enregistrer votre message
hy: Հաղորդագրությունը նորից ձայնագրելու համար սեղմեք երեք:
ka: შეტყობინების ახლიდან ჩაწერისათვის დააჭირეთ სამს
ru: Нажмите 3 чтобы перезаписать ваше сообщение.
tr: Mesajınızın yeniden kaydedilmesi için üçe basın.
vi: Nhấn phím số 3 để ghi lại tin nhắn của bạn.

source: Press two to change folders. Press three for advanced options. Press zero for mailbox options.
ar: أدخل اثنان لتغيير الملف. أدخل ثلاثة لخيارات أخرى. أدخل صفر لخيارات البريد
de: Um die Datei zu ändern drücken Sie bitte die 2. Für erweiterte Optionen drücken Sie bitte die 3. Für Postfach-Optionen drücken Sie bitte die Null.
ka: ფაილის შესაცვლელად დააჭირეთ ორს.ფარტო არჩევნისათვის დააჭირეთ სამს,საფოსტო ყუთის არჩევისათვის დააჭირეთ ნულს
ru: Нажмите 2 чтобы сменить ящик. Нажмите 3 чтобы войти в расширенные настройки. Нажмите 0 чтобы изменить настройки автоответчика.
tr: Dosya değiştirmek için iki ye basın. Gelişmiş özellikler için üç e basın. Posta kutusu seçenekleri için sıfıra basın.
vi: Nhấn phím số 2 để thay đổi thư mục. Nhấn phím số 3 cho các tùy chọn nâng cao. Nhấn phím số 0 cho các lựa chọn về hôp thư.

source: Sorry but the user's mailbox can't accept more messages.
ar: نأسف.الرقم البريدي المطلوب لا يستطيع استقبال المزيد من الرسائل
de: Verzeihung aber das Postfach des Benutzers kann nicht weitere Nachrichte akzeptieren.
es: Lo sentimos, pero el buzón del usuario no puede aceptar más mensajes.
fr: Desolé, la boite vocal ne peut plus accepter des messages.
hy: Ցավոք օգտագործողի ձայնային արկղը այլևս հաղորդագրություններ ընդունել չի կարող:
ka: მომხმარებელი მეილის ყუთი სხვა შეტყობინებას არ იღებს
ru: К сожалению ящик абонента переполнен. Вы не можете оставить сообщение.
tr: Kullanıcı mail kutusu başka mesaj alamıyor.
vi: Xin lỗi, nhưng hộp thư của người dùng không thể chấp nhận thêm tin nhắn.

source: The PIN codes you've entered and reentered did not match. Please try again.
ar: الأرقام التي تم ادخالها غير متتطابقة. الرجاء المحاولة مرة أخرى
de: Die eingegebene Pin-Nummer ist falsch. Bitte versuchen Sie es noch einmal
es: Los códigos PIN y de que ha introducido no coincide con introducirse otra vez. Por favor, inténtelo de nuevo.
fr: Le PIN code que vous avez introduit et reintroduit n'est pas le meme. Veuillez essayer plus tard.
hy: Ձեր մուտքագրած և վերամուտքագրած PIN կոդերը չեն համընկնում: Խնդրում ենք փորձել նորից:
ka: შესული და ახლიდან შესული პინპ არასწორია.გთხოვთ სცადოთ ხელახლად
ru: Пинкоды не совпадают. Пожалуйста повторите ввод пинкода.
tr: Girdiğiniz ve tekrar girdiğiniz pin numarası yalnış. Lütfen tekrar deneyiniz.
vi: Mã PIN bạn nhập không khớp nhau, xin hãy nhập lại

source: To leave a message please enter a mailbox number
ar: لترك رسالة، أدخل رقم بريدي
de: Um eine Nachricht zu hinterlassen, geben Sie bitte die Postfach-Nummer ein.
es: Para dejar un mensaje por favor, introduzca un número de buzón
fr: Pour laisser un message introduisez le numero de la boite
hy: Հաղորդագրություն թողնելու համար խնդրում ենք մուտքագրել արկղի համարը
ka: სეტყობინების დასატოვებლად გთხოვთ შედით მეილის ყუთის ნომერი
ru: Введите номер телефона того, кому Вы хотите оставить сообщение.
tr: Mesaj bırakmak için lütfen mail kutusu numarasını girin
vi: Để để lại một tin nhắn, xin vui lòng nhập một số hộp thư

source: Wrong PIN code. Please enter your PIN code.
ar: لقد أدخلت رقما خاطئا. الرجاء ادخال الرقم من جديد
de: Die von Ihnen eingegebene Pin-Nummer ist falsch. Bitte geben Sie Ihren Pin ein
es: Código PIN erróneo. Por favor, introduzca su código PIN.
fr: Mauvais PIN code. Veuillez introduire votre PIN code.
hy: Ձեր մուտքագրած PIN կոդը սխալ է: Խնդրում ենք մուտքագրել ձեր PIN կոդը
ka: არასწორი პინის ნომერი.გთხოვთ შეიყვანეთ პინის ნომერი
ru: Неправильный пинкод. Пожалуйста введите пинкод еще раз.
tr: Hatalı PİN numarası. Lütfen PİN numaranızı girin.
vi: Mã PIN bạn nhập không đúng. Xin hãy nhập mã PIN của bạn

source: You have %(num)n new
ar: لديك %(num)[3]n جديدة
de: Sie sind nun Besitzer einer neuen %(num)n
es: tu Tiene %(num)n nuevo
fr: Vous avez %(num)n nouveau
hy: Դուք ունեք %(num)n նոր
ka: %(num)n ახალი მფლობელი
ru: У Вас %(num)[N]n новое
tr: %(num)n yeni ye sahipsiniz
vi: Bạn có %(num)n mới

source: You have no %s messages
ar: ليس لديك %s جديدة
de: Es sind keine %s Nachrichten vorhanden.
es: Usted no tiene mensajes de %s
fr: Vous avez pas %s messages
hy: Դուք %s հաղորդագրություններ չունեք:
ka: შეტყობინება გაქვთ %s
ru: У Вас нет сообщений в ящике %s
tr: %s mesajınız yoktur
vi: Bạn không có tin nhắn %s

source: Your PIN code has been changed.
ar: تم تغيير الرقم السري بنجاح
de: Ihr PIN-Nummer wurde geändert.
es: El código PIN ha sido cambiado.
fr: Votre PIN code a été changé
hy: Ձեր PIN կոդը փոխված է:
ka: პინის ნომერი შეცვლილია
ru: Пинкод изменен.
tr: PIN numaranız değiştirildi.
vi: Mã PIN của bạn đã được thay đổi

source: Your message has been saved.
ar: تم تسجيل رسالتك
de: Ihre Nachricht wurde gespeichert.
es: Su mensaje se ha guardado.
fr: Votre message a été sauvegardé.
hy: Ձեր հաղորդագրությունը պահպանված է:
ka: შეტყობინება ჩაიწერა
ru: Ваше сообщение записано.
tr: Mesajınız kaydedilmiştir.
vi: Tin nhắn của bạn đã được lưu.

source: and %n old
ar: لديك %[3]n قديمة
de: und %n alt
es: y %n edad
fr: et %n ancien
hy: և %n հին
ka: და %n ძველი
ru: и %[N]n старое
tr: ve %n eski
vi: và %n cũ

source: family
ar: عائلة
de: Familie
es: familia
fr: famille
hy: ընտանիք
ka: ოჯახი
ru: домашние
tr: aile
vi: gia đình

source: first message received %[S]D
ar: أول رساله وصلت %[S]D
de: Die erste Nachricht %[S]D empfangen
es: primer mensaje recibido %[S]D
fr: premier message recu %[S]D
hy: առաջին հաղորդագրությունը ստացվել է %[S]D
ka: პირველი შეტყობინება მიღებულია %[S]D
ru: первое сообщение получено %[SVCg]D
tr: ilk mesaj alındı %[S]D
vi: tin nhắn nhận được đầu tiên %[S]D

source: folder eight
ar: ملف رقم ثمانية
de: Datei : 8
es: carpeta de ocho
fr: dossier huit
hy: արկղ ութ
ka: ფაილი რვა
ru: восьмой ящик
tr: dosya sekiz
vi: thư mục tám

source: folder five
ar: ملف رقم خمسة
de: Datei : 5
es: carpeta de cinco
fr: dossier cinq
hy: արկղ հինգ
ka: ფაილი ხუთი
ru: пятый ящик
tr: dosya beş
vi: thư mục năm

source: folder nine
ar: ملف رقم تسعه
de: Datei : 9
es: carpeta nueve
fr: dossier neuf
hy: արկղ ինը
ka: ფაილი ცხრა
ru: девятый ящик
tr: dosya dokuz
vi: thư mục chín

source: folder seven
ar: ملف رقم سبعه
de: Datei : 7
es: carpeta de siete
fr: dossier sept
hy: արկղ յոթ
ka: ფაილი შვიდი
ru: седьмой ящик
tr: dosya yedi
vi: thư mục bảy

source: folder six
ar: ملف رقم سته
de: Datei : 6
es: carpeta de seis
fr: dossier six
hy: արկղ վեց
ka: ფაილი ექვსი
ru: шестой ящик
tr: dosya altı
vi: thư mục sáu

source: for %s
ar: ل %s
de: Für %s
es: para %s
fr: pour %s
hy: %s-ի համար
ka: %s სათვის
ru: чтобы выбрать ящик %s
tr: %s için
vi: cho %s

source: friends
ar: أصدقاء
de: Freunde
es: amigos
fr: amis
hy: ընկերներ
ka: მეგობრები
ru: друзья
tr: arkadaşlar
vi: bạn bè

source: last message received %[S]D
ar: اخر رساله وصلت في %[S]D
de: Die letzte Nachricht ist eingegangen %[S]D
es: último mensaje recibido %[S]D
fr: dernier message recu %[S]D
hy: վերջին հաղորդագրությունը ստացվել է %[S]D
ka: ბოლო შეტყობინება მიღებულია %[S]D
ru: Последнее сообщение получено %[SVCg]D
tr: son mesaj alındı %[S]D
vi: tin nhắn nhận được cuối cùng %[S]D

source: message
ar: رسائل
de: Nachricht
es: mensaje
hy: հաղորդագրություն
ka: შეტყობინება გაქვთ
ru: сообщение
tr: mesajınız var
vi: tin nhắn

source: message %(num)n received %(date)[S]D
ar: رسالة %(num)n وصلت %(date)[S]D
de: Nachricht %(num)n, wurde am %(date)[S]D erhalten
es: mensaje %(num)n recibida %(date)[S]D
fr: message %(num)n recu %(date)[S]D
hy: %(num)n հաղորդագրությունը ստացվել է %(date)[S]D
ka: %(num)n შეტყობინება მიღებულია %(date)[S]D
ru: %(num)[HN]n сообщение получено %(date)[SVCg]D
tr: %(num)n mesaj alındı %(date)[S]D
vi: tin nhắn %(num)n nhận được %(date)[S]D

source: message %(num)n saved to %(folder)s
ar: الرسالة %(num)n تم حفظها في ملف رقم %(folder)s
de: Nachricht %(num)n gespeichert zu %(folder)s
es: mensaje %(num)n guardado en %(folder)s
fr: message %(num)n sauvegardé dans la %(folder)s
hy: %(num)n հաղորդագրությունը պահպանվեց %(folder)s արկղում
ka: %(num)n შეტყობინება %(folder)s ჩაიწერა
ru: сообщение %(num)n записано в ящик %(folder)s
tr: %(num)n mesaj %(folder)s kaydedilmiştir.
vi: tin nhắn %(num)n được lưu vào %(folder)s

source: new
ar: جديد
de: neu
es: nuevo
fr: nouveau
hy: նոր
ka: ახალი
ru: новые
tr: yeni
vi: mới

source: no more messages
ar: لا يوجد رسائل أخرى
de: Sie haben keine weitere Nachrichten
es: No más mensajes
fr: plus de messages
hy: Այլևս հաղորդագրություններ չկան
ka: სხვა შეტყობინება არ გაქვთ
ru: сообщений больше нет
tr: başka mesajınız yoktur
vi: không có thêm tin nhắn

source: old
ar: قديم
de: alte
es: duro
fr: ancien
hy: հին
ka: ძველი
ru: старые
tr: eski
vi: cũ

source: or pound to cancel
ar: أو اشارة المربع للغي الأمر
de: Oder zum beenden drücken Sie bitte die Raute-Taste
es: libras o cancelar
fr: ou diaise pour annuler
hy: Կամ վանդականիշ` գործողությունից հրաժարվելու համար
ka: ანდა გამოსვლისათვის დიეზს
ru: или решетку чтобы отменить
tr: veya çıkmak için diez tusuna
vi: hoặc thăng để hủy bỏ

source: press
ar: اضغط
de: drücken
es: oprimir
fr: Tappez
hy: սեղմեք
ka: დააჭირეთ
ru: нажмите
tr: basın
vi: nhấn
